export const SOURCE = [
  "Мониторинг МЛОС",
  "Мониторинг судов",
  "НЦПП / Омбудсмен",
  "Гос.органы ",
  "Мониторинг пунктов ЗТМ / И других мест",
  "СМИ",
  "Обращение непосредственно в фонд",
  "Из других НПО",
  "Другое"
];
export const EDUCATION = [
  "Нет образования",
  "Начальное",
  "Среднее",
  "Неполное среднее",
  "Среднее-специальное",
  "Высшее",
  "Бакалавр",
  "Магистр"
];

export const EMPLOYMENT = [
  "Имеет постоянное место работы ",
  "Временно не работает",
  "Пенсионер",
  "Студент",
  "Школьник",
  "Другое"
];

export const SOCIAL_STATUS = [
  "Правозащитник",
  "Политический деятель",
  "Активист",
  "Госслужащий",
  "ЛУИН",
  "БЗ",
  "РС",
  "Клиент ЗТМ",
  "ЛЖВ",
  "ЛГБТ",
  "ЛОВЗ"
];

export const CITIZENTSHIP = [
  "Кыргызстан",
  "РФ",
  "Казахстан",
  "Узбекистан",
  "Другое"
];

export const NATIONALITY = [
  "Кыргыз",
  "Русский",
  "Уйгур",
  "Казах",
  "Узбек",
  "Другое(Уточнить)"
];

export const REGION = [
  "Бишкек",
  "  Ош",
  "Чуйская область",
  "Баткенская область",
  "Джалал-Абадская область",
  "Иссык-Кульская область",
  "Нарынская область",
  "Ошская область",
  "Таласская область"
];

export const DEPARTMENT = ["МВД", "ГКНБ", "ГСИН"];
